[IDC_NETCONFIG_MAIN]
10="デバイス(&D)"
11="表示(&V)"
12="ツール(&T)"
14="ヘルプ(&H)"
15="探索オプション(&O)"
32771="設定(&C)..."
32772="ブラウザーの起動(&L)"
32774="タイムアウト設定(&T)..."
32778="最新の情報に更新(&R)\tF5"
32786="IP(&I)..."
32787="COM(&C)..."
32789="探索方法(&S)..."
32790="言語(&L)"
32791="日本語"
32792="英語"
32793="フランス語"
32794="イタリア語"
32795="ドイツ語"
32796="スペイン語"
32797="ポルトガル語"
32798="オランダ語"
32799="ロシア語"
32800="中国語(簡体字)"
32801="中国語(繁体)"
32802="ユーザーズガイド(&M)"
57664="バージョン情報(&A)..."
57665="アプリケーションの終了(&X)"

[IDD_ABOUTBOX]
0="バージョン情報"
1="OK"
1102="EPSON TMNet WinConfig"
1103="バージョン 3.30"
1104="作成日 2011/02/21"
1105="Copyright (C) SEIKO EPSON CORPORATION 2000-2011.  "
1106="All rights reserved."

[IDD_CHANGE_PASSWORD]
0="管理者パスワード"
1="OK"
2="キャンセル"
1115=" 管理者パスワード "
1116="現在のパスワード :"
1117="新しいパスワード :"
1118="パスワードの再入力 :"
1119="注意：\n管理者パスワードの変更は設定送信後に有効となります。\nここでOKを押してもすぐには変更されません。"

[IDD_PASSWORD]
0="パスワード"
1="OK"
2="キャンセル"
1064="変更..."
1120="ネットワークI/Fへのログイン"
1121="現在ネットワークI/Fに設定されている管理者パスワードを入力してください。"
1122="パスワード :"

[IDD_SETTING_PROP_SHEET]
1="OK"
2="キャンセル"
10000="ネットワークI/Fのプロパティー"

[IDD_PRINTER_DLG]
0="プリンター"
1111="機種ID"
1113="プリンター種別"
1114="ROMバージョン"
1123=" プリンター情報 "
1124="ロケーション:"
1125="モデル名:"

[IDD_PRINTER_SERVER_DLG]
0="プリントサーバー"
1009="工場出荷時の状態に戻す"
1103="無線情報"
1104="通信モード"
1106="インフラストラクチャー"
1107="チャンネル"
1110="送信速度"
1112="11 Mbps"
1113="接続先アクセスポイント\n(MACアドレス)"
1116="最新の情報に更新"
1118="電波状態"
1119="SSID"
1121="通信規格"
1123="IEEE802.3"
1127=" プリントサーバー情報 "
1128="管理者名:"
1129="MACアドレス"
1130="ハードウェアバージョン"
1131="ソフトウェアバージョン"

[IDD_SEARCH]
0="検索オプション-IP"
1="OK"
2="キャンセル"
1061="追加"
1062="削除"
1077="特定アドレスへの検索を有効にする"
1132=" IPでの検索 "
1133="IPアドレス"
1134="サブネットマスク"

[IDD_SEARCH_COM]
0="検索オプション-COM"
1="OK"
2="キャンセル"
1135="COMでの検索"
1136="ポート"
1137="通信速度(bps)"
1138="パリティー"
1139="フロー制御"

[IDD_SEARCH_METHOD]
0="探索方法"
1="OK"
2="キャンセル"
1097="Ethernet"
1098="Wireless"
1099="USB"
1100="COM"
1140="探索方法設定"
1141="探索方法"

[IDD_TCPIP_DLG]
0="TCP/IP"
1010="手動"
1011="自動"
1012="DHCP"
1013="BOOTP"
1014="RARP"
1042="PINGによる設定"
1051="プライベートIP自動指定 (APIPA) による設定"
1133="IPアドレス"
1134="サブネットマスク"
1142=" IPアドレス設定 "
1143="デフォルトゲートウェイ"

[IDD_TIMEOUT]
0="タイムアウト"
1="OK"
2="キャンセル"
1144=" タイムアウト設定 "
1145="通信エラーとする時間 [秒]"

[IDD_TOOLBAR]
32771="設定開始"
32772="ブラウザーの起動"
32778="更新"

[IDD_TOOLBAR_TIPS]
32771="設定"
32772="ブラウザー起動"
32778="最新の情報に更新"

[IDD_TRANSMITTING]
0="送信中..."
1146="設定内容を送信中です。"
1147="しばらくお待ちください..."
1148="現在の進行状況 :"
1149="0%"
1150="100%"

[IDD_WIRELESS_DETAIL_DLG]
0="無線詳細設定"
1="OK"
2="キャンセル"
1001="隠れ端末処理を有効にする"
1002="フラグメントしきい値処理を有効にする"
1053="Open System"
1054="Shared Key"
1089="隠れ端末しきい値 (0-2347)"
1091="フラグメントしきい値 (256-2346)"
1093="フラグメントしきい値設定"
1094="隠れ端末しきい値設定"
1095="認証方式"
1127="パワーマネージメント処理を有効にする"
1128="ローミング処理を有効にする"
1130="アクセスポイント密度"
1132="ローミング設定"
1133="パワーマネージメント設定"
1151="詳細設定"
1152="送信速度"

[IDD_WIRELESS_DLG]
0="無線"
1028="アドホック"
1029="インフラストラクチャー"
1031="設定なし"
1032="WEPを使用する"
1033="WPAを使用する"
1060="詳細設定..."
1072="ASCII文字"
1073="16進数"
1077=" WEP設定"
1078="使用するWEPキー:"
1079="WEPキー長:"
1080="WEPキー 1:"
1081="WEPキー 2:"
1082="WEPキー 3:"
1083="WEPキー 4:"
1084="WPA設定"
1085="PSK入力方法"
1087="PSK(事前共有キー)"
1101="16進数で入力する"
1153=" 基本設定 "
1154="通信モード"
1155="SSID"
1156="チャンネル"
1157=" セキュリティー設定 "
1190="無線モード"

[IDD_APD_START_DLG]
0="プリンターネットワーク設定"
1="次へ(&N) >"
2="キャンセル"
1177="< 戻る(&B)"
1180="プリンターのネットワーク設定の開始"
1181="このウィザードでは、%s のIPアドレス等のネットワーク設定を実施することができます。"
1182="対象のプリンターに用紙をセットして、ネットワークに接続し、電源を入れてください。"
1183="続行するには、[次へ]をクリックしてください。"

[IDD_SELECT_APD_DLG]
0="プリンターネットワーク設定"
1="設定(&S)"
2="キャンセル"
1158="再検索(&R)"
1167="プリンターへの設定情報"
1168="IPアドレス"
1169="サブネットマスク"
1170="デフォルトゲートウェイ"
1172="リストから%sを選択して[設定]ボタンを押してください。"
1173="目的のプリンターが見つからない場合は、[検索オプション]で詳細項目を設定してください。"
1177="< 戻る(&B)"
1186="検索オプション(&O)"
1187=""

[IDD_APD_OPTION]
0="検索オプション設定"
1="OK"
2="キャンセル"
1158="詳細設定"
1159="Ethernet / Wireless LAN / USB"
1160="COM"
1188="検索方法設定"

[String Table]
128="TMNet WinConfig Ver.3.30"
129="TMNet WinConfig for UB-R"
57345="[F5]キーで最新の情報に更新できます。"
40000="準備完了"
40001="探索中"
40002="USB"
40003="Wireless"
40005="Ethernet"
40006="COM"
32771="ネットワークI/Fの設定を開始します。"
32772="Web版設定ユーティリティーの起動を行います。"
32774="タイムアウトの設定を行います。"
32778="最新の情報に更新します。"
57664="バージョン情報、著作権情報を表示します。"
57665="アプリケーションを終了します。"
20000="このアドレスは登録できません。"
20001="このアドレスはすでに登録済みです。"
20002="%d.%d.%d.%dと入力されたネットワークアドレスは、%sで追加されます。"
20003="このアドレスを追加しますか？"
20004="パスワードが異なります。\nもう一度入力してください。"
20005="すべての設定が工場出荷時状態へ戻ります。\n続けてもよろしいですか？"
20006="WEPキーが正しく入力されていません。\nWEPキーの内容を確認してください。"
20007="使用できないIPアドレスが設定されています。"
20008="SSIDが正しく入力されていません。\nSSIDの内容を確認してください。"
20009="使用できない文字が入力されています。"
20010="%d から %d までの整数を入力してください。"
20011="整数を入力してください。"
20012="使用するWEPキーが入力されていません。\n使用するWEPキーを入力してください。"
20013="プリンター情報の取得に失敗しました。\nプリンターに異常があると思われます。\n電源を再投入して再設定を行ってください。"
20014="設定の送信完了には約 %d 秒ほどかかります。\n設定情報を送信してよろしいですか？"
20015="PSキーが入力されていません。\nPSキーを入力してください。"
20016="スプラッシュスクリーンを表示できませんでした。"
20017="ブラウザーを起動できませんでした。\n手動でブラウザーを起動して %s を表示してください。"
20018="設定は正常に更新されました。"
20019="不正なパラメーターが指定されました。"
20020="ソケットエラーが発生しました。"
20021="タイムアウトが発生しました。"
20022="データ送信中にエラーが発生しました。"
20023="データ受信中にエラーが発生しました。"
20024="通信中にエラーが発生しました。"
20025="プリンターがロックされています。"
20026="パスワードが異なっています。"
20027="範囲外の値が指定されました。"
20028="不正なコミュニティー名が指定されました。"
20029="設定は正常に更新されました。\n設定が完了し設定内容が有効になるには最大3分かかる場合があります。\nこの間はプリンターの電源を切らないでください。\n3分ほどしたら最新の情報に更新を行ってください。"
20030="未知のエラーが発生しました。"
20031="通信モードを変更すると、無線の設定はすべて無効になります。\n変更してもよろしいですか？"
20032="設定情報に変更があります。\n「はい」を押すとすべての変更は破棄されリストへ戻ります。\nよろしいですか？"
20033="PSキーが正しく入力されていません。\nPSキーの内容を確認してください。"
20034="検索アドレスは "%d.%d.%d.%d" となります。"
20035="TMNet WinConfig は既に起動済みです。"
20036="一定時間内にネットワーク上のプリンターが見つかりませんでした。\r\nネットワークの設定を確認してください。"
20037="使用できないデフォルトゲートウェイが設定されています。"
20038="使用できないサブネットマスクが設定されています。"
20039="WebAssistとWinConfigで同時に設定を行うと情報の不一致を生じる可能性があります。\n同時に同一のネットワークI/Fに設定を行わないでください。"
20040="コンピューターを保護するため、このプログラムの機能の一部がWindows ファイアウォールでブロックされています。\n機能を利用するためには、Windows ファイアウォールの例外登録をした上で、Printer Network Setting を再起動する必要があります。\n例外登録の方法についてはユーザーズガイドをご確認ください。"
20050="ネットワーク上に同じIPアドレスのネットワーク機器が存在します。\nプリンターへの設定が失敗したり、通信が正常に行えなくなる可能性がありますが、設定処理を続行してもよろしいでしょうか?"
20060="続いてブラウザーを起動し詳細設定を行いますか？\n\n  (ネットワークの設定や機種により接続できない場合があります\n   USB接続している場合はUSBを抜いてください)"
10100="IPアドレス"
10101="MACアドレス"
10102="機種ID"
10103="モデル名"
10104="サブネットマスク"
10200="Interface"
10201="Wireless"
10202="USB"
10203="Ethernet"
10204="COM"
10300="-- NONE --"
10301="不明"
10400="自動"
10401="1 Mb"
10402="2 Mb"
10403="5.5 Mb"
10404="11 Mb"
10405="6 Mb"
10406="9 Mb"
10407="12 Mb"
10408="18 Mb"
10409="24 Mb"
10410="36 Mb"
10411="48 Mb"
10412="54 Mb"
10413="22 Mb"
10414="33 Mb"
10450="キー %d"
10451="64 bit(40 bit)"
10452="128 bit(104 bit)"
10453="Low"
10454="Medium"
10455="High"
61184="このウィンドウのサイズを変更します。"
61185="このウィンドウを画面の別の位置に移動します。"
61186="このウィンドウを最小化します。"
61187="このウィンドウを画面いっぱいに拡大します。"
61190="アプリケーションを終了します。"
61202="ウィンドウを通常のサイズに戻します。"
32786="IPの探索オプションの設定を行います。"
32787="COMの探索オプションの設定を行います。"
32789="探索方法の設定を行います。"
10600="なし"
10601="奇数"
10602="偶数"
10610="なし"
10611="RTS/CTS"
10612="DTR/DSR"
10700="COM%d"
10701="TMConfigCom%d"
10702="UB-R02"
10703="UB-R03"
10800="IEEE802.11b"
10801="アドホック"
10802="インフラストラクチャー"
10803="インフラストラクチャー(スタンバイ)"
10804="探査中"
10805="不明"
10806="IEEE802.11g"
